Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Follow System Locale
af: Volg System Locale
am: የስርዓት አከባቢን ተከተል
ar: اتبع لغة النظام
az: Sistem Lokalını izləyin
be: Сачыце за моўнымі наладамі сістэмы
bg: Следвайте системния локал
bn: সিস্টেম লোকেল অনুসরণ করুন
bs: Pratite sistemski jezik
ca: Seguiu la configuració regional del sistema
ceb: Sunda ang System Locale
co: Segui u Sistema Locale
cs: Postupujte podle národního prostředí systému
cy: Dilynwch System Locale
da: Følg System Locale
de: Folgen Sie dem Systemgebietsschema
el: Ακολουθήστε τις τοπικές ρυθμίσεις συστήματος
eo: Sekvu Sisteman Lokon
es: Seguir la configuración regional del sistema
et: Järgige süsteemi lokaati
eu: Jarraitu Sistemaren lokalizazioa
fa: System Locale را دنبال کنید
fi: Seuraa järjestelmän kieliasetusta
fil: Sundin ang System Locale
fr: Suivre les paramètres régionaux du système
fy: Folgje System Locale
ga: Lean Córas Locale
gd: Lean System Locale
gl: Siga a configuración local do sistema
gu: સિસ્ટમ લોકેલને અનુસરો
ha: Bi Tsarin Yanayi
haw: E hahai i ka Pūnaewele Pūnaewele
he: עקוב אחר מיקום המערכת
hi: सिस्टम लोकेल का पालन करें
hmn: Ua raws li System Locale
hr: Pratite lokalizaciju sustava
ht: Swiv Lokal Sistèm
hu: Kövesse a Rendszer területi beállítását
hy: Հետևեք System Locale-ին
id: Ikuti Lokal Sistem
ig: Soro Mpaghara Sistemu
is: Fylgdu System Locale
it: Segui Impostazioni locali del sistema
ja: システムロケールに従う
jv: Tindakake Lokal Sistem
ka: მიჰყევით სისტემის ლოკალს
kk: Жүйе локалін бақылаңыз
km: អនុវត្តតាមទីតាំងប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಲೊಕೇಲ್ ಅನ್ನು ಅನುಸರಿಸಿ
ko: 시스템 로케일 따르기
ku: Pergala Herêmî bişopînin
ky: Системанын локалына көз салыңыз
la: Sequere System Locale
lb: Follegt System Locale
lo: ປະຕິບັດຕາມສະຖານທີ່ລະບົບ
lt: Sekite sistemos lokalę
lv: Sekojiet sistēmas lokalizācijai
mg: Araho ny System Locale
mi: Whāia te Paetata Pūnaha
mk: Следете ја системската локација
ml: സിസ്റ്റം ലോക്കേൽ പിന്തുടരുക
mn: Системийн орон нутгийн тохиргоог дагах
mr: सिस्टम लोकेलचे अनुसरण करा
ms: Ikuti Tempatan Sistem
mt: Segwi Sistema Lokali
my: System Locale ကိုလိုက်နာပါ။
nb: Følg System Locale
ne: प्रणाली लोकेल पछ्याउनुहोस्
nl: Volg Systeemlandinstelling
ny: Tsatirani System Locale
pa: ਸਿਸਟਮ ਲੋਕੇਲ ਦਾ ਪਾਲਣ ਕਰੋ
pl: Postępuj zgodnie z ustawieniami regionalnymi systemu
ps: د سیسټم ځای تعقیب کړئ
pt: Siga a localidade do sistema
ro: Urmați Locale de sistem
ru: Следуйте языковому стандарту системы
sd: سسٽم لوڪل جي تابعداري ڪريو
si: පද්ධති පෙදෙසිය අනුගමනය කරන්න
sk: Postupujte podľa miestneho nastavenia systému
sl: Sledite sistemskim jezikom
sm: Mulimuli i le System Locale
sn: Tevera Nzvimbo Yenzvimbo
so: Raac Nidaamka Deegaanka
sq: Ndiqni Lokalin e Sistemit
st: Latela Sebaka sa Tsamaiso
su: Turutan System Lokal
sv: Följ System Locale
sw: Fuata Lugha ya Mfumo
ta: சிஸ்டம் லோகேலைப் பின்பற்றவும்
te: సిస్టమ్ లొకేల్‌ని అనుసరించండి
tg: Маҳалли системаро пайгирӣ кунед
th: ปฏิบัติตามตำแหน่งที่ตั้งของระบบ
tr: Sistem Yerel Ayarlarını Takip Edin
uk: Дотримуйтеся мовних параметрів системи
ur: سسٹم لوکل کو فالو کریں۔
uz: Tizim mahalliy sozlamalarini kuzatib boring
vi: Theo dõi ngôn ngữ hệ thống
xh: Landela iNkqubo yeNdawo
yi: גיי די סיסטעם לאָקאַל
yo: Tẹle System Locale
zh_hans: 遵循系统区域设置
zh_hant: 遵循系統區域設置
zu: Landela Indawo Yesistimu

source: Full UI
af: Volledige UI
am: ሙሉ ዩአይ
ar: واجهة المستخدم الكاملة
az: Tam UI
be: Поўны карыстацкі інтэрфейс
bg: Пълен потребителски интерфейс
bn: সম্পূর্ণ UI
ca: Interfície d'usuari completa
ceb: Bug-os nga UI
co: UI piena
cs: Úplné uživatelské rozhraní
cy: UI llawn
da: Fuld UI
de: Vollständige Benutzeroberfläche
el: Πλήρης διεπαφή χρήστη
eo: Plena UI
es: Interfaz de usuario completa
et: Täielik kasutajaliides
eu: UI osoa
fa: رابط کاربری کامل
fi: Täysi käyttöliittymä
fil: Buong UI
fr: Interface utilisateur complète
fy: Folsleine UI
ga: Chomhéadain Iomlán
gd: UI slàn
gl: IU completa
gu: સંપૂર્ણ UI
ha: Cikakken UI
haw: UI piha
he: ממשק משתמש מלא
hi: पूर्ण यूआई
hmn: UI tag nrho
hr: Potpuno korisničko sučelje
ht: UI konplè
hu: Teljes felhasználói felület
hy: Ամբողջական միջերես
id: UI penuh
ig: UI zuru ezu
is: Fullt HÍ
it: Interfaccia utente completa
ja: 完全な UI
jv: UI lengkap
ka: სრული UI
kk: Толық UI
km: UI ពេញ
kn: ಪೂರ್ಣ UI
ko: 전체 UI
ku: UI ya tevahî
ky: Толук UI
la: plena UI
lb: Voll UI
lo: UI ເຕັມ
lt: Pilna vartotojo sąsaja
lv: Pilna lietotāja saskarne
mg: UI feno
mi: UI katoa
mk: Целосен интерфејс
ml: മുഴുവൻ UI
mn: Бүрэн UI
mr: पूर्ण UI
ms: UI penuh
mt: UI sħiħa
my: UI အပြည့်အစုံ
nb: Fullt brukergrensesnitt
ne: पूर्ण UI
nl: Volledige gebruikersinterface
pa: ਪੂਰਾ UI
pl: Pełny interfejs użytkownika
ps: بشپړ UI
pt: IU completa
ro: Interfață de utilizare completă
ru: Полный интерфейс
sd: مڪمل UI
si: සම්පූර්ණ UI
sk: Úplné používateľské rozhranie
sl: Celoten uporabniški vmesnik
sm: UI atoa
sn: UI yakazara
so: UI buuxa
sq: UI e plotë
st: UI e felletseng
su: UI pinuh
sv: Fullständigt användargränssnitt
sw: UI Kamili
ta: முழு UI
te: పూర్తి UI
tg: UI пурра
th: UI เต็มรูปแบบ
tr: Tam kullanıcı arayüzü
uk: Повний інтерфейс користувача
ur: مکمل UI
uz: To'liq UI
vi: Giao diện người dùng đầy đủ
xh: I-UI epheleleyo
yi: גאַנץ UI
yo: UI ni kikun
zh_hans: 完整的用户界面
zh_hant: 完整的使用者介面
zu: I-UI ephelele

source: GB USED
af: GB GEBRUIK
ar: غيغابايت مستعملة
az: GB İSTİFADƏ EDİLİB
be: ВЫКАРЫСТАНА ГБ
bg: GB ИЗПОЛЗВАН
bn: জিবি ব্যবহার করা হয়েছে
bs: GB KORIŠĆENO
ca: GB UTILITZATS
ceb: GB GIGAMIT
cs: GB POUŽITÉ
cy: GB A DDEFNYDDIWYD
da: GB BRUGT
de: GB GEBRAUCHT
el: GB ΜΕΤΑΧΕΙΡΙΣΜΕΝΟ
eo: GB UZITA
es: GB USADOS
et: GB KASUTATUD
eu: GB ERABILITA
fa: گیگابایت استفاده می شود
fi: GB KÄYTETTY
fil: GINAMIT ang GB
fr: Go UTILISÉ
fy: GB GEBRUK
ga: GB ÚSÁID
gd: GB air a chleachdadh
gl: GB USADO
gu: જીબી વપરાયેલ
ha: GB AMFANI
haw: GB HOʻohana ʻia
he: GB בשימוש
hi: जीबी का उपयोग किया गया
hmn: GB siv
hr: GB KORIŠTENO
ht: GB ITILIZE
hu: GB HASZNÁLT
hy: ԳԲ ՕԳՏԱԳՈՐԾՎԱԾ
id: GB DIGUNAKAN
ig: GB ejiri
is: GB NOTAÐ
it: USATO
ja: 使用済みGB
jv: GB DIGUNAKAN
ka: GB გამოყენებული
kk: ГБ ҚОЛДАНЫЛДЫ
km: GB ប្រើ
kn: GB ಬಳಸಲಾಗಿದೆ
ko: 사용된 GB
ku: GB BIKARANÎN
ky: GB КОЛДОНУЛГАН
lb: GB BENOTZT
lo: GB ໃຊ້ແລ້ວ
lt: GB NAUDOTA
lv: GB LIETOTS
mg: GB Ampiasaina
mi: GB WHAKAMAHI
mk: КОРИСТЕНИ МК
ml: GB ഉപയോഗിച്ചു
mn: ГБ АШИГЛАСАН
mr: जीबी वापरले
ms: GB DIGUNAKAN
mt: GB UŻATI
my: GB သုံးသည်။
nb: GB BRUKT
ne: GB प्रयोग गरियो
nl: GB GEBRUIKT
pa: GB ਵਰਤੀ ਗਈ
pl: GB UŻYWANE
ps: GB کارول شوی
pt: GB USADO
ro: GB UTILIZAT
ru: ГБ Б/У
sd: GB استعمال ٿيل
sk: GB POUŽITÉ
sl: GB UPORABLJENO
sm: GB FAAAOGAINA
so: GB waa la isticmaalay
sq: GB E PËRDORUR
st: GB SEBELISA
su: GB DIGUNA
sv: GB ANVÄND
sw: GB ILIYOTUMIKA
ta: ஜிபி பயன்படுத்தப்பட்டது
te: GB ఉపయోగించబడింది
tg: GB Истифода бурда мешавад
th: กิกะไบต์ใช้แล้ว
tr: GB KULLANILAN
uk: ГБ ВИКОРИСТАНО
ur: GB استعمال کیا گیا۔
uz: GB FOYDALANILGAN
vi: GB ĐÃ SỬ DỤNG
yi: גיגאבייט געוויינט
yo: GB LO
zh_hans: 国标二手
zh_hant: 國標二手

source: GPU data unavailable
af: GPU data nie beskikbaar nie
am: የGPU ውሂብ አይገኝም
ar: بيانات GPU غير متاحة
az: GPU datası əlçatan deyil
be: Даныя GPU недаступныя
bg: Няма налични данни за GPU
bn: GPU ডেটা অনুপলব্ধ৷
bs: GPU podaci su nedostupni
ca: Les dades de GPU no estan disponibles
ceb: GPU data dili magamit
co: I dati GPU ùn sò micca dispunibili
cs: Data GPU nejsou k dispozici
cy: Nid yw data GPU ar gael
da: GPU-data er ikke tilgængelige
de: GPU-Daten nicht verfügbar
el: Τα δεδομένα GPU δεν είναι διαθέσιμα
eo: GPU-datumoj nedisponeblaj
es: Datos GPU no disponibles
et: GPU andmed pole saadaval
eu: GPU datuak ez daude erabilgarri
fa: داده های GPU در دسترس نیست
fi: GPU tiedot eivät ole saatavilla
fil: Hindi available ang data ng GPU
fr: Données GPU indisponibles
fy: GPU gegevens net beskikber
ga: Níl sonraí GPU ar fáil
gd: Chan eil dàta GPU ri fhaighinn
gl: Os datos de GPU non están dispoñibles
gu: GPU ડેટા અનુપલબ્ધ
ha: Babu bayanan GPU
haw: Loaʻa ʻole ka ʻikepili GPU
he: נתוני GPU אינם זמינים
hi: GPU डेटा अनुपलब्ध है
hr: Podaci GPU nisu dostupni
ht: GPU done pa disponib
hu: A GPU adatok nem állnak rendelkezésre
hy: GPU տվյալներն անհասանելի են
id: Data GPU tidak tersedia
ig: data GPU adịghị
is: GPU gögn ekki tiltæk
it: GPU dati non disponibili
ja: GPU データが利用できません
jv: Data GPU ora kasedhiya
ka: GPU მონაცემები მიუწვდომელია
kk: GPU деректері қолжетімді емес
km: ទិន្នន័យ GPU មិនអាចប្រើបានទេ។
kn: GPU ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ko: GPU 데이터를 사용할 수 없습니다.
ku: Daneyên GPU ne berdest in
ky: GPU дайындары жеткиликсиз
lb: GPU Daten sinn net verfügbar
lo: ບໍ່ມີຂໍ້ມູນ GPU
lt: GPU duomenys nepasiekiami
lv: GPU dati nav pieejami
mg: Takelaka data GPU
mi: GPU kaore i te waatea nga raraunga
mk: Податоците GPU се недостапни
ml: GPU ഡാറ്റ ലഭ്യമല്ല
mn: GPU өгөгдөл боломжгүй
mr: GPU डेटा अनुपलब्ध
ms: Data GPU tidak tersedia
mt: Dejta GPU mhux disponibbli
my: GPU ဒေတာ မရနိုင်ပါ။
nb: GPU-data er utilgjengelige
ne: GPU डाटा उपलब्ध छैन
nl: GPU-gegevens niet beschikbaar
ny: GPU data palibe
pa: GPU ਡਾਟਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Dane GPU niedostępne
ps: GPU ډاټا شتون نلري
pt: Dados GPU indisponíveis
ro: Datele GPU nu sunt disponibile
ru: Данные GPU недоступны.
sd: GPU ڊيٽا دستياب ناهي
si: GPU දත්ත නොමැත
sk: Údaje GPU nie sú k dispozícii
sl: Podatki GPU niso na voljo
sm: GPU fa'amatalaga e le maua
sn: GPU data haisipo
so: xogta GPU lama heli karo
sq: Të dhënat GPU nuk janë të disponueshme
st: Lintlha tsa GPU ha li fumanehe
su: Data GPU teu sadia
sv: GPU-data är inte tillgängliga
sw: Data ya GPU haipatikani
ta: GPU தரவு கிடைக்கவில்லை
te: GPU డేటా అందుబాటులో లేదు
tg: Маълумоти GPU дастрас нест
th: ข้อมูล GPU ไม่พร้อมใช้งาน
tr: GPU verileri mevcut değil
uk: Дані GPU недоступні
ur: GPU ڈیٹا دستیاب نہیں ہے۔
uz: GPU maʼlumotlari mavjud emas
vi: Không có dữ liệu GPU
xh: GPU data ayifumaneki
yi: GPU דאַטן אַנאַוויילאַבאַל
yo: data GPU ko si
zh_hans: GPU 数据不可用
zh_hant: GPU 資料不可用
zu: Idatha ye-GPU ayitholakali

source: Get Started
af: Begin
am: ጀምር
ar: ابدأ
az: Başlayın
be: Пачніце
bg: Започнете
bn: শুরু করুন
bs: Započnite
ca: Comença
ceb: Pagsugod
co: Cuminciate
cs: Začněte
cy: Cychwyn Arni
da: Kom i gang
de: Legen Sie los
el: Ξεκινήστε
eo: Komencu
es: Empezar
et: Alustage
eu: Hasi
fa: شروع کنید
fi: Aloita
fil: Magsimula
fr: Commencer
fy: Begjinne
ga: Faigh Tosaigh
gd: Tòisich
gl: Comeza
gu: પ્રારંભ કરો
ha: Fara
haw: E hoʻomaka
he: התחל
hi: आरंभ करें
hmn: Pib pib
hr: Započnite
ht: Kòmanse
hu: Kezdje el
hy: Սկսեք
id: Memulai
ig: Malite
is: Byrjaðu
it: Inizia
ja: 始めましょう
jv: Miwiti
ka: დაიწყეთ
kk: Жұмысты бастау
km: ចាប់ផ្តើម
kn: ಪ್ರಾರಂಭಿಸಿ
ko: 시작하기
ku: Dest pê bike
ky: Баштоо
la: Adepto Coepi
lb: Fänkt un
lo: ເລີ່ມຕົ້ນ
lt: Pradėkite
lv: Sāciet darbu
mg: Manomboha
mi: Tīmatahia
mk: Започнете
ml: ആരംഭിക്കുക
mn: Эхлэх
mr: प्रारंभ करा
ms: Mulakan
mt: Ibda
my: စတင်လိုက်ပါ။
nb: Kom i gang
ne: सुरु गर्नुहोस्
nl: Aan de slag
ny: Yambanipo
pa: ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij
ps: پیل کړئ
pt: Comece
ro: Începeți
ru: Начать
sd: شروع ڪريو
si: ආරම්භ කරන්න
sk: Začíname
sl: Začnite
sm: Amata
sn: Tanga
so: Bilow
sq: Filloni
st: Qala
su: Mimitian
sv: Kom igång
sw: Anza
ta: தொடங்குங்கள்
te: ప్రారంభించండి
tg: Оғоз кунед
th: เริ่มต้นเลย
tr: Başlayın
uk: Почніть роботу
ur: شروع کریں
uz: Boshlash
vi: Bắt đầu
xh: Qalisa
yi: באַקומען סטאַרטעד
yo: Bẹrẹ
zh_hans: 开始使用
zh_hant: 開始使用
zu: Qalisa

source: GitHub Issues
af: GitHub Kwessies
am: GitHub ጉዳዮች
ar: قضايا GitHub
az: GitHub Problemləri
be: Праблемы GitHub
bg: GitHub Проблеми
bn: GitHub সমস্যা
bs: GitHub Problemi
ca: GitHub Problemes
ceb: GitHub nga mga Isyu
co: GitHub Problemi
cs: Problémy GitHub
cy: Materion GitHub
da: GitHub problemer
de: GitHub-Probleme
el: Ζητήματα GitHub
eo: GitHub Problemoj
es: Problemas con GitHub
et: GitHub probleemid
eu: GitHub Arazoak
fa: مشکلات GitHub
fi: GitHub-ongelmat
fil: Mga Isyu sa GitHub
fr: Problèmes GitHub
ga: GitHub Saincheisteanna
gd: GitHub Cùisean
gl: GitHub Problemas
gu: GitHub મુદ્દાઓ
ha: Matsalolin GitHub
haw: GitHub Puka
he: בעיות GitHub
hi: GitHub मुद्दे
hmn: GitHub Cov teeb meem
hr: GitHub Problemi
ht: GitHub Pwoblèm
hu: GitHub problémák
hy: GitHub խնդիրներ
id: Masalah GitHub
ig: Okwu GitHub
is: GitHub málefni
it: Problemi GitHub
ja: GitHub の問題
jv: Masalah GitHub
ka: GitHub საკითხები
kk: GitHub мәселелері
km: GitHub បញ្ហា
kn: GitHub ಸಮಸ್ಯೆಗಳು
ko: GitHub 문제
ku: Pirsgirêkên GitHub
ky: GitHub маселелери
la: GitHub Exitus
lb: GitHub Problemer
lo: GitHub ບັນຫາ
lt: GitHub problemos
lv: GitHub problēmas
mg: Ireo singa mifandraika amin'ny GitHub
mi: GitHub Putanga
mk: Проблеми со GitHub
ml: GitHub പ്രശ്നങ്ങൾ
mn: GitHub асуудлууд
mr: GitHub समस्या
ms: Isu GitHub
mt: GitHub Kwistjonijiet
my: GitHub ပြဿနာများ
nb: GitHub problemer
ne: GitHub मुद्दाहरू
nl: GitHub-problemen
ny: Zithunzi za GitHub
pa: GitHub ਮੁੱਦੇ
pl: Problemy z GitHub
ps: GitHub مسلې
pt: Problemas GitHub
ro: GitHub Probleme
ru: GitHub Проблемы
sd: GitHub مسئلا
si: GitHub ගැටළු
sk: Problémy GitHub
sl: GitHub Težave
sm: Fa'amatalaga GitHub
sn: GitHub Nyaya
so: Arrimaha GitHub
sq: GitHub Çështje
st: Litaba tsa GitHub
su: Masalah GitHub
sv: GitHub-problem
sw: Masuala ya GitHub
ta: GitHub சிக்கல்கள்
te: GitHub సమస్యలు
tg: Масъалаҳои GitHub
th: ปัญหาของ GitHub
tr: GitHub Sorunları
uk: Проблеми GitHub
ur: GitHub مسائل
uz: GitHub muammolari
vi: Sự cố GitHub
xh: Imiba ye-GitHub
yi: GitHub ישוז
yo: Awọn ọrọ GitHub
zh_hans: GitHub 问题
zh_hant: GitHub 問題
zu: Izinkinga ze-GitHub

source: Global Transparency
af: Wêreldwye deursigtigheid
am: ዓለም አቀፍ ግልጽነት
ar: الشفافية العالمية
az: Qlobal Şəffaflıq
be: Глабальная празрыстасць
bg: Глобална прозрачност
bn: বিশ্বব্যাপী স্বচ্ছতা
bs: Globalna transparentnost
ca: Transparència global
co: Trasparenza Globale
cs: Globální transparentnost
cy: Tryloywder Byd-eang
da: Global gennemsigtighed
de: Globale Transparenz
el: Παγκόσμια Διαφάνεια
eo: Tutmonda Travidebleco
es: Transparencia global
et: Globaalne läbipaistvus
eu: Gardentasun globala
fa: شفافیت جهانی
fi: Globaali läpinäkyvyys
fil: Pandaigdigang Transparency
fr: Transparence mondiale
ga: Trédhearcacht Dhomhanda
gd: follaiseachd cruinne
gl: Transparencia global
gu: વૈશ્વિક પારદર્શિતા
ha: Fassarar Duniya
haw: Mākaʻikaʻi honua
he: שקיפות עולמית
hi: वैश्विक पारदर्शिता
hmn: Ntiaj teb no Transparency
hr: Globalna transparentnost
ht: Transparans mondyal
hu: Globális átláthatóság
hy: Համաշխարհային թափանցիկություն
id: Transparansi Global
ig: Nghọta zuru ụwa ọnụ
is: Alþjóðlegt gagnsæi
it: Trasparenza globale
ja: 世界的な透明性
jv: Transparansi Global
ka: გლობალური გამჭვირვალობა
kk: Жаһандық ашықтық
km: តម្លាភាពសកល
kn: ಜಾಗತಿಕ ಪಾರದರ್ಶಕತೆ
ko: 글로벌 투명성
ku: Transparency Global
lb: Global Transparenz
lo: ຄວາມໂປ່ງໃສທົ່ວໂລກ
lt: Pasaulinis skaidrumas
lv: Globālā pārredzamība
mi: Te Puata o te Ao
mk: Глобална транспарентност
ml: ആഗോള സുതാര്യത
mn: Дэлхийн ил тод байдал
mr: जागतिक पारदर्शकता
ms: Ketelusan Global
mt: Trasparenza Globali
my: ကမ္ဘာလုံးဆိုင်ရာ ပွင့်လင်းမြင်သာမှု
nb: Global åpenhet
ne: विश्वव्यापी पारदर्शिता
nl: Mondiale transparantie
pa: ਗਲੋਬਲ ਪਾਰਦਰਸ਼ਤਾ
pl: Globalna przejrzystość
ps: نړیوال شفافیت
pt: Transparência Global
ro: Transparență globală
ru: Глобальная прозрачность
sd: گلوبل شفافيت
si: ගෝලීය විනිවිදභාවය
sk: Globálna transparentnosť
sl: Globalna preglednost
sm: Malamalama i le Lalolagi
so: Hufnaanta Caalamka
sq: Transparenca Globale
su: Transparansi Global
sv: Global transparens
sw: Uwazi wa Kimataifa
ta: உலகளாவிய வெளிப்படைத்தன்மை
te: గ్లోబల్ పారదర్శకత
tg: Шаффофияти ҷаҳонӣ
th: ความโปร่งใสระดับโลก
tr: Küresel Şeffaflık
uk: Глобальна прозорість
ur: عالمی شفافیت
uz: Global shaffoflik
vi: Minh bạch toàn cầu
yi: גלאבאלע דורכזעיקייַט
yo: Agbaye akoyawo
zh_hans: 全球透明度
zh_hant: 全球透明度
